{
  "heading": "Άρθρα για όλους",
  "description": "Συμβουλές και τεχνικές για συγγραφείς κάθε επιπέδου.",
  "items": [
    {
      "title": "3+1 συμβουλές για να κάνεις σωστό χωρισμό κεφαλαίων",
      "image": "/images/posts/webp/Article.webp",
      "url": "#",
      "summary": "Ο χωρισμός ενός βιβλίου σε κεφάλαια είναι από τα πιο σημαντικά πράγματα που πρέπει να κάνεις ως συγγραφέας...",
      "contentHtml": "<h1 style='color: #2c3e50;'>Ο χωρισμός ενός βιβλίου σε κεφάλαια</h1>\n  <p>Είναι από τα πιο σημαντικά πράγματα που πρέπει να κάνεις ως συγγραφέας, πριν στείλεις το βιβλίο σου στον δρόμο της έκδοσης.</p>\n  \n  <p>Ωστόσο, έχω παρατηρήσει πως συχνά οι συγγραφείς αμελούν αυτό το κομμάτι, ξεχνώντας πως τα κεφάλαια είναι ο σκελετός της ιστορίας, χωρίς τον οποίο, η ιστορία, το σώμα, δηλαδή, θα κινείται περίεργα ή και καθόλου.</p>\n  \n  <p><strong>Τι εννοώ με αυτό;</strong><br />\n  Εννοώ πως, αν ανοίξω ένα βιβλίο 400 σελίδων το οποίο δεν έχει κεφάλαια ή έχει 5 ή 6 κεφάλαια που συνεχίζονται για 70 και 80 σελίδες, θα το κλείσω και θα διαλέξω ένα άλλο βιβλίο να διαβάσω. Όσο καλογραμμένο και αν είναι, τα κεφάλαια είναι τόσο μεγάλα που κουράζομαι μόνο στην ιδέα ότι πρέπει να τα διαβάσω.</p>\n  \n  <p>Ο αναγνώστης ή η αναγνώστρια ενός βιβλίου θέλει την ικανοποίηση του κεφαλαίου. Αν είναι μικρό, θα πει ένα ακόμα, και το ένα θα γίνουν δύο και τρία, και το βιβλίο θα τελειώσει πριν το καταλάβει. Αν δει ότι το επόμενο κεφάλαιο είναι 90 σελίδες, θα σταματήσει και θα το αφήσει για μια άλλη μέρα.</p>\n  \n  <h2 style='color: #34495e;'>Συμβουλή 1</h2>\n  <p><strong>Φτιάξε κεφάλαια από 2.000 μέχρι 4.000 λέξεις</strong> (στο τυπωμένο 10-20 σελίδες). Αυτός ο κανόνας είναι πολύ σημαντικό να τηρείται, ιδιαίτερα στην αρχή. Τα πρώτα κεφάλαια είναι τα πιο «βαρετά» θα λέγαμε για τις αναγνώστριες και τους αναγνώστες, μέχρι να γνωρίσουν τους χαρακτήρες, να μπουν στο κλίμα του βιβλίου, να συνηθίσουν τη γραφή κ.λπ. Πρέπει, λοιπόν, στην αρχή να τις ή τους δελεάσουμε.</p>\n  \n  <h2 style='color: #34495e;'>Συμβουλή 2</h2>\n  <p><strong>Προσπάθησε να είναι σχετικά ομοιόμορφος ο χωρισμός.</strong> Αυτό δεν είναι πάντα εφικτό, αλλά δε γίνεται το ένα κεφάλαιο να είναι 4 σελίδες, το επόμενο 70, μετά 9, μετά 34 κ.ο.κ. Τώρα, αν προς το τέλος τα κεφάλαια γίνουν κάπως μεγαλύτερα (σε λογικά πλαίσια πάντα), δεν υπάρχει πρόβλημα, αφού όσο πλησιάζει η κορύφωση, ο αναγνώστης ή η αναγνώστρια ανυπομονεί να μάθει τι θα γίνει, άρα είναι δυσκολότερο να αφήσει το βιβλίο έτσι και αλλιώς.</p>\n  \n  <h2 style='color: #34495e;'>Συμβουλή 3</h2>\n  <p><strong>Πρόσεχε το τέλος των κεφαλαίων σου.</strong> Εφόσον ήδη ξεκαθαρίσαμε ότι στόχος σου είναι να κάνεις τις αναγνώστριες και τους αναγνώστες να μην μπορούν να αφήσουν το βιβλίο σου, πρέπει να προσέξεις πολύ πώς τελειώνεις το κάθε κεφάλαιο. Αν τελειώσει σε κρίσιμο σημείο, θα συνεχίσουν να διαβάζουν. Αφού τελειώσεις την πρώτη γραφή, γύρνα πίσω και διάβασε το τέλος των κεφαλαίων. Σε κάνουν να θες να γυρίσεις σελίδα; Σου προκαλούν αγωνία; Σου αφήνουν ερωτηματικά που θες να απαντήσεις αμέσως; Αν η απάντηση είναι όχι, θέλουν δουλειά.</p>\n  \n  <h2>Βοnus Συμβουλή: Παράγραφοι</h2>\n  <p>Ένα άλλο ζήτημα το οποίο πρέπει να προσέξεις είναι το <strong>μέγεθος των παραγράφων</strong>. Αν μια παράγραφος ξεπερνά τις 20 γραμμές στο Α4, στο σελιδοποιημένο η ίδια παράγραφος θα είναι κοντά στις 35 σειρές, που σημαίνει ότι θα υπερβαίνει τη μια σελίδα (μεγάλο πρόβλημα). Οι παράγραφοι καλό θα ήταν να κρατιούνται μέχρι τις 10-12 γραμμές στο Α4, ώστε να μη βλέπουμε πάρα πολύ μεγάλα ενιαία κομμάτια κειμένου. Μη διστάσεις ακόμα και να χωρίσεις μια πρόταση σε δική της παράγραφο, αν είναι δυνατή, ώστε να ξεκουράσεις το μάτι των αναγνωστών ή αναγνωστριών και να δημιουργήσεις ένα αναγκαίο κενό σε μια μεγάλη παράγραφο.</p>\n  \n  <p>Πριν, λοιπόν, παραδώσεις το επόμενο βιβλίο σου, αφιέρωσε λίγο χρόνο να ελέγξεις τα κεφάλαιά σου και να κάνεις τις απαραίτητες αλλαγές.</p>"
    },
    {
      "title": "Πώς να γράψεις δυνατό οπισθόφυλλο (blurb)",
      "image": "/images/posts/webp/Article (1).webp",
      "url": "#",
      "summary": "Σύντομα, καθαρά και με αγκίστρι: ένα αποτελεσματικό blurb αυξάνει θεαματικά τις πιθανότητες να ανοιχτεί το βιβλίο σου.",
      "contentHtml": "<h1>Πώς να γράψεις δυνατό οπισθόφυλλο (blurb)</h1>\n<p>Το οπισθόφυλλο δεν είναι περίληψη. Είναι <em>υπόσχεση</em> προς τον αναγνώστη. Θέλουμε 3-5 προτάσεις που να χτίζουν περιέργεια και τόνους.</p>\n<h2>Βασικές αρχές</h2>\n<ul>\n  <li><strong>Ήρωας + στόχος:</strong> ποιος είναι και τι θέλει;</li>\n  <li><strong>Εμπόδιο:</strong> τι στέκεται ανάμεσα σε εκείνον και στον στόχο του;</li>\n  <li><strong>Ρίσκο:</strong> τι θα χαθεί αν αποτύχει;</li>\n  <li><strong>Τόνος:</strong> δώσε αίσθηση είδους (ρομάντζο, θρίλερ κ.λπ.).</li>\n</ul>\n<p>Κλείσε με μια <strong>ερώτηση-γάντζο</strong> ή μια <strong>δυνατή υπόσχεση</strong>. Απόφυγε τα ονόματα δευτερευόντων και τις περιττές λεπτομέρειες.</p>"
    },
    {
      "title": "Χαρακτήρες με βάθος: κίνητρα, αδυναμίες, τόξο",
      "image": "/images/posts/webp/Article (2).webp",
      "url": "#",
      "summary": "Οι αναγνώστες ερωτεύονται ανθρώπους, όχι πλοκές. Χτίσε χαρακτήρες που αλλάζουν, σφάλλουν και διεκδικούν.",
      "contentHtml": "<h1>Χαρακτήρες με βάθος</h1>\n<p>Ένας πετυχημένος χαρακτήρας έχει <strong>επιθυμία</strong>, <strong>ανάγκη</strong> και <strong>εσωτερική σύγκρουση</strong>. Το τόξο του δείχνει πώς αλλάζει όταν έρχεται αντιμέτωπος με το πιο βαθύ του ψέμα.</p>\n<h2>Μικρή φόρμα ανάπτυξης</h2>\n<ul>\n  <li><strong>Θέλει:</strong> (εξωτερικός στόχος)</li>\n  <li><strong>Χρειάζεται:</strong> (εσωτερική αλήθεια που αρνείται)</li>\n  <li><strong>Φοβάται:</strong> (τιμή τού κόστους)</li>\n  <li><strong>Σφάλμα:</strong> (συνήθεια που τον σαμποτάρει)</li>\n</ul>\n<p>Σκηνή-σκηνή, φρόντισε οι αποφάσεις του να έχουν συνέπειες. Έτσι γεννιέται το δράμα.</p>"
    },
    {
      "title": "Δομή τριών πράξεων χωρίς πονοκέφαλο",
      "image": "/images/posts/webp/Article (3).webp",
      "url": "#",
      "summary": "Απλός οδηγός για πράξη Α (υπόσχεση), Β (σύγκρουση), Γ (λύση) και τα βασικά σημεία καμπής.",
      "contentHtml": "<h1>Δομή τριών πράξεων</h1>\n<p>Η τριμερής δομή δεν είναι φυλακή· είναι χάρτης. Βοηθά να μοιράσεις ρυθμό και κορυφώσεις.</p>\n<h2>Σημεία-κλειδιά</h2>\n<ol>\n  <li><strong>Ερέθισμα:</strong> κάτι αλλάζει (10-15%).</li>\n  <li><strong>Στροφή στην Πράξη Β:</strong> ο ήρωας δεσμεύεται (25%).</li>\n  <li><strong>Μεσαίο σημείο:</strong> αποκάλυψη/ανατροπή (50%).</li>\n  <li><strong>Σκοτάδι πριν την αυγή:</strong> η πιο χαμηλή στιγμή (75%).</li>\n  <li><strong>Κορύφωση και λύση:</strong> δοκιμασία και συνέπειες (85-100%).</li>\n</ol>\n<p>Γράφε σκηνές που ωθούν την ιστορία μπροστά: <em>απόφαση → συνέπεια → νέα απόφαση</em>.</p>"
    },
    {
      "title": "Συχνά λάθη νέων συγγραφέων (και πώς διορθώνονται)",
      "image": "/images/posts/webp/Article (4).webp",
      "url": "#",
      "summary": "Από υπερβολικό exposition μέχρι αδύνατες σκηνές: μικρές διορθώσεις που κάνουν μεγάλη διαφορά.",
      "contentHtml": "<h1>Συχνά λάθη νέων συγγραφέων</h1>\n<ul>\n  <li><strong>Info-dumps:</strong> μοίρασε τις πληροφορίες μέσα από δράση/διάλογο.</li>\n  <li><strong>Ασαφείς στόχοι σκηνής:</strong> κάθε σκηνή χρειάζεται στόχο και εμπόδιο.</li>\n  <li><strong>Παθητικοί ήρωες:</strong> δίνε τους επιλογές με κόστος.</li>\n  <li><strong>Γενικόλογη γλώσσα:</strong> συγκεκριμένες λεπτομέρειες, λιγότερα επίθετα.</li>\n</ul>\n<p>Ζήτησε <strong>beta readers</strong> με σαφή ερωτηματολόγια και δούλεψε σε κύκλους: πλοκή → χαρακτήρες → ύφος.</p>"
    },
    {
      "title": "Επιμέλεια και διορθώσεις: σχέδιο σε 4 περάσματα",
      "image": "/images/posts/webp/Article (5).webp",
      "url": "#",
      "summary": "Ένα πρακτικό workflow από τη μακροδομή μέχρι την τελική στίξη, για πιο καθαρό κείμενο.",
      "contentHtml": "<h1>Επιμέλεια και διορθώσεις</h1>\n<ol>\n  <li><strong>Μακροδομή:</strong> σκηνές που δεν υπηρετούν την ιστορία κόβονται ή συγχωνεύονται.</li>\n  <li><strong>Χαρακτήρες:</strong> συνέπεια φωνής, τόξα, κίνητρα.</li>\n  <li><strong>Γλώσσα:</strong> καθάρισε επαναλήψεις, κλισέ, αδύνατα ρήματα.</li>\n  <li><strong>Τελικό πέρασμα:</strong> στίξη, ορθογραφία, μορφοποίηση.</li>\n</ol>\n<p>Άφησε <em>απόσταση</em> λίγων ημερών ανάμεσα στα περάσματα. Το μυαλό βλέπει πιο καθαρά.</p>"
    },
    {
      "title": "Επαφή με εκδοτικό: το σωστό συνοδευτικό e‑mail",
      "image": "/images/posts/webp/Article (6).webp",
      "url": "#",
      "summary": "Σύντομο, επαγγελματικό, στοχευμένο. Τι να περιλαμβάνει ένα query και τι να αποφύγεις.",
      "contentHtml": "<h1>Συνοδευτικό προς εκδοτικό</h1>\n<p>Μην στέλνεις μαζικά. Κάνε έρευνα για τον κατάλληλο εκδοτικό και απευθύνσου με το όνομα του υπεύθυνου.</p>\n<h2>Σκελετός e‑mail</h2>\n<ul>\n  <li>Μία πρόταση για το βιβλίο (logline).</li>\n  <li>2-3 προτάσεις blurb.</li>\n  <li>Στοιχεία λέξεων/είδους/στόχευσης.</li>\n  <li>Σύντομο bio σχετικό με το έργο.</li>\n</ul>\n<p>Επισύναψε ό,τι ζητάει ρητά ο εκδοτικός (π.χ. κεφάλαια, σύνοψη). Τίποτα παραπάνω.</p>"
    },
    {
      "title": "Αυτοέκδοση ή παραδοσιακή; Κριτήρια επιλογής",
      "image": "/images/posts/webp/Article (7).webp",
      "url": "#",
      "summary": "Έλεγχος, δικαιώματα, διανομή, κόστος: μια ρεαλιστική ματιά στα υπέρ και τα κατά.",
      "contentHtml": "<h1>Αυτοέκδοση vs Παραδοσιακή</h1>\n<p>Η σωστή επιλογή εξαρτάται από τους στόχους σου.</p>\n<table><tbody>\n<tr><td><strong>Αυτοέκδοση</strong></td><td>Μεγάλος έλεγχος, άμεση κυκλοφορία, αλλά χρειάζεται δικό σου budget για επιμέλεια/εξώφυλλο/προώθηση.</td></tr>\n<tr><td><strong>Παραδοσιακή</strong></td><td>Επαγγελματική ομάδα, ευρύτερη διανομή, αλλά αργή διαδικασία και μικρότερος έλεγχος.</td></tr>\n</tbody></table>\n<p>Ρώτα: <em>τι θέλω περισσότερο τώρα;</em> μαθητεία και δίκτυο, ή ευελιξία και ταχύτητα;</p>"
    },
    {
      "title": "Μάρκετινγκ για συγγραφείς χωρίς να νιώθεις πωλητής",
      "image": "/images/posts/webp/Article (8).webp",
      "url": "#",
      "summary": "Χτίσε κοινότητα πριν την κυκλοφορία: newsletter, πρόβες εξωφύλλου, κεφάλαια-δείγματα.",
      "contentHtml": "<h1>Μάρκετινγκ για συγγραφείς</h1>\n<ul>\n  <li><strong>Newsletter:</strong> ένα email/μήνα με αξία, όχι μόνο ανακοινώσεις.</li>\n  <li><strong>Συμμετοχή:</strong> ρώτα το κοινό για εξώφυλλο/τίτλο (ψηφοφορίες).</li>\n  <li><strong>Δείγματα:</strong> δώσε ένα κεφάλαιο σε PDF για εγγραφή.</li>\n  <li><strong>Σταθερότητα:</strong> μικρά, σταθερά βήματα μεθοδικά.</li>\n</ul>\n<p>Στόχος δεν είναι να «πουλήσεις»· είναι να <strong>συνδέσεις</strong>.</p>"
    },
    {
      "title": "Writer's block: 7 πρακτικοί τρόποι να ξεμπλοκάρεις",
      "image": "/images/posts/webp/Article (9).webp",
      "url": "#",
      "summary": "Από χρονόμετρο 20′ μέχρι freewriting και αλλαγή σκηνής: εργαλεία που δουλεύουν.",
      "contentHtml": "<h1>Ξεμπλοκάρισμα στη γραφή</h1>\n<ol>\n  <li><strong>Pomodoro 20′:</strong> γράψε χωρίς κριτή για λίγο.</li>\n  <li><strong>Freewriting:</strong> 5 λεπτά ροής σελίδας για να ζεσταθείς.</li>\n  <li><strong>Άλλαξε σκηνή:</strong> γράψε τη σκηνή που σε ενθουσιάζει.</li>\n  <li><strong>Περίληψη σε bullets:</strong> μόνο γεγονότα, μετά σάρκα.</li>\n  <li><strong>Περπάτημα:</strong> ιδέες έρχονται σε κίνηση.</li>\n  <li><strong>Mini στόχοι:</strong> 100 λέξεις τη φορά.</li>\n  <li><strong>Διάλογος:</strong> άσε τους ήρωες να τσακωθούν στο χαρτί.</li>\n</ol>\n<p>Το ζητούμενο είναι η <em>κίνηση</em>, όχι η τελειότητα.</p>"
    }
  ]
}
